events_dict = {
    'МОСКВА': {
        '19.06.2023': 'Экскурсия по историко-экологической тропе в Битцевском лесу',
        '20.06.2023': 'Лекция «Исчезающие виды животных и растений»',
        '21.06.2023': 'Экскурсия «Экологическая культура: учимся жить экологично»',
        '22.06.2023': 'Акция «Свеча памяти» в экоцентре «Лесная Сказка»',
    },
    'САНКТ-ПЕТЕРБУРГ':{
        '19.06.2023': 'Эко-фестиваль "Книгологично: Эко-школа. Практика малых дел"',
        '20.06.2023': 'Эко-квиз "Наш зелёный дом"',
        '21.06.2023': 'Ярмарка органической продукции',
        '22.06.2023': 'X Невский международный экологический конгресс "Экология: право, а не привилегия"',
    },
    'КАЗАНЬ': {
        '19.06.2023': 'Сдай бумагу - спаси дерево',
        '20.06.2023': 'Городская акция в рамках Международных дней наблюдений птиц и природоохранного орнитологического проекта «Феникс»',
        '21.06.2023': 'Сбор мусора в «Парк Тысячелетия»',
        '22.06.2023': 'Экскурсия «Экологичная жизнь»',
    }
    
}
